export const executor = {
    name: "Мария Анатольевна Сафонова",
    image: "//cdn.profi.ru/pfiles/SafonovaMA2/cff9b9241a6f3b8e1be699081a400e06-profi_a34-130.jpg",
    url: "https://kzn.profi.ru/repetitor/english/?seamless=1&tabName=PROFILES&profileTabName=reviews&profileId=SafonovaMA2",
    score: 4.99,
    reviewsNumber: 116,
    details: "Индивидуальные уроки по английскому языку (очно, центр). Индивидуальные уроки, уроки в парах и мини-группах (до 5 человек) по обществознанию (очно или дистанционно). Результаты 2020 года: до 99 баллов — обществознание, до 95 баллов — английский язык.\n" +
        "\n" +
        "Группы по обществознанию начинают работу с третьей недели сентября. Очно или на платформе ZOOM. Устные опросы, отработка тестовых заданий, задания с развернутым ответом и эссе еженедельно, пробные экзамены по итогам каждого раздела — все, что необходимо мотивированному ученику для подготовки к экзамену на самые высокие баллы.\n" +
        "\n" +
        "Специальные условия для летних уроков: английский язык летом — 2250 рублей (90 минут), обществознание летом — 3000 рублей (90 минут). Предварительная запись в группы по обществознанию на 2020−2021 год. Предварительной записи на индивидуальные уроки с сентября нет, все договоренности — по мере Вашей готовности к началу занятий.",
    education: ["МГУ им. М.В. Ломоносова, экономический факультет, специальность – экономическая теория", "Кандидат экономических наук"],
}